Global("config", {

    -- Ширина/высота иконки умения на панели откатов
    ['ICON_SIZE'] = 38,

})

-- Убрать два дефиса перед названием модуля, чтоб вывести его на панель.
-- Или добавить там, где дефисов нет, чтоб скрыть модуль.
-- Кавычки, запятые не трогать. Даже если кажется, что где-то что-то лишнее (двойные кавычки «ёлочки», например).
-- Порядок модулей имеет значение. В каком порядке тут, в таком будут и на панели.

Global("modules", {
    "Модуль «Амброзиевый штурм»",
    "Модуль «Юнион»",
    "Модуль «Гарда»",
    "Модуль «Реактив»",

    --"Модуль «Пожиратель»",
    --"Модуль «Ускользание»",
    --"Модуль «Искажение скорости»",
    --"Модуль «Пустынный порыв»",
    --"Модуль «Беспокойные пески»",
    --"Модуль «Кристаллический раскол»",
    --"Модуль «Божественная эгида»",
    --"Модуль «Сквозь тернии»",
    --"«Модуль «Кристалл»»",
    --"Модуль «Тремор»",
    --"«Модуль «Уничтожение»»",
    --"«Модуль «Разрушение»»",
    --"«Модуль «Идол»»",
    --"«Модуль «Манабум»»",
    --"«Модуль «Миротворец»»",
    --"«Модуль «Холод»»",
    --"«Модуль «Тьма»»",
    --"Модуль «Биполяр»",
    --"Модуль «Эхо»",
    --"Модуль «Скачок»",
    --"Модуль «Либера»",
    --"Модуль «Бастион»",
})
